tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-drivers'
tap 'homebrew/cask-versions'
tap 'homebrew/core'

brew 'openssl@1.1'
brew 'ansible'
brew 'awscli'
brew 'curl'
brew 'ncdu'
brew 'dos2unix'
brew 'git'
brew 'git-quick-stats'
brew 'htop'
brew 'iperf3'
brew 'jq'
brew 'libgit2'
brew 'nmap'
brew 'p7zip'
brew 'packer'
brew 'pssh'
brew 'rsync'
brew 'ruby'
brew 'screen'
brew 'siege'
brew 'speedtest-cli'
brew 'terraform'
brew 'tree'
brew 'wakeonlan'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'

cask '1password'
cask 'cyberduck'
cask 'docker'
cask 'firefox'
cask 'google-chrome'
cask 'cityofzion-neon'
cask 'iterm2'
cask 'licecap'
cask 'phpstorm'
cask 'sequel-pro-nightly'
cask 'iterm2'
cask 'slack'
cask 'sonos'
cask 'spectacle'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'transmission'
cask 'tunnelblick'
cask 'vagrant'
cask 'vlc'